"ASSISTANT_TRY_AGAIN" = "Повторіть, будь-ласка.";
"ASSISTANT_CONNECTION_FAILED_0" = "На жаль, у мене не виходить підключитися до мережі.";
"ASSISTANT_CONNECTION_FAILED_1" = "Вибачте, але я не можу підключитися зараз.";
"ASSISTANT_CONNECTION_FAILED_2" = "На жаль, я не маю доступу до мережі.";

"ASSISTANT_INITIAL_QUERY" = "Чим можу допомогти?";
"ASSISTANT_GUIDE_HEADER" = "Торкніть мікрофон і говоріть:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Порадник";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri недоступний";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Підключіться до Інтернету.";

"ASSISTANT_EDUCATION_TITLE" = "Чи може Siri допомогти вам?";
"ASSISTANT_EDUCATION_CONTENT" = "Щоб запустити Siri, натисніть і утримуйте кнопку «Початок».";

"ASSISTANT_GESTURE_DESCRIPTION" = "Також можна давати команди без утримання кнопки «Початок». Коли екран ще активний, просто піднесіть телефон до вуха та говоріть.";